Repository: PITADIA/android-couple-app
Catalog: QuestionsProfondes.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt_br, pt_pt

# qp_172
source: What does falling in love mean to you?
de: Was bedeutet Verliebtsein für dich?
es: ¿Qué significa para ti enamorarse?
fr: Qu'est-ce que tomber amoureux(se) signifie pour toi ?
it: Cosa significa per te innamorarsi?
nl: Wat betekent verliefd worden voor jou?
pt_br: O que significa para você se apaixonar?
pt_pt: O que significa para ti apaixonar-te?

# qp_173
source: How would you tell our love story?
de: Wie würdest du unsere Liebesgeschichte erzählen?
es: ¿Cómo contarías nuestra historia de amor?
fr: Comment raconterais-tu notre histoire d'amour ?
it: Come racconteresti la nostra storia d'amore?
nl: Hoe zou je ons liefdesverhaal vertellen?
pt_br: Como você contaria a nossa história de amor?
pt_pt: Como contarias a nossa história de amor?

# qp_174
source: What do you value most in a relationship?
de: Was ist dir in einer Beziehung am wichtigsten?
es: ¿Qué valoras más en una relación?
fr: Qu'est-ce que tu valorises le plus dans une relation ?
it: Cosa apprezzi di più in una relazione?
nl: Wat waardeer je het meest in een relatie?
pt_br: O que você mais valoriza em um relacionamento?
pt_pt: O que valorizas mais numa relação?

# qp_175
source: Have you ever changed for someone else, to the point of not recognizing yourself?
de: Hast du dich schon mal für jemanden so verändert, dass du dich selbst kaum wiedererkannt hast?
es: ¿Alguna vez cambiaste por otra persona hasta el punto de no reconocerte?
fr: As-tu déjà changé pour quelqu'un d'autre, au point de ne plus te reconnaître ?
it: Hai mai cambiato te stesso/a per qualcun altro fino a non riconoscerti più?
nl: Ben je ooit voor iemand anders veranderd, tot het punt dat je jezelf niet meer herkende?
pt_br: Você já mudou por alguém a ponto de não se reconhecer mais?
pt_pt: Já mudaste por outra pessoa ao ponto de deixares de te reconhecer?

# qp_176
source: When you're having a bad day, what can I do to help you feel better?
de: Wenn du einen miesen Tag hast, was kann ich tun, damit es dir besser geht?
es: Cuando tienes un mal día, ¿qué puedo hacer para ayudarte a sentirte mejor?
fr: Quand tu passes une mauvaise journée, qu'est-ce que je peux faire pour t'aider à aller mieux ?
it: Quando passi una brutta giornata, cosa posso fare per aiutarti a sentirti meglio?
nl: Als je een slechte dag hebt, wat kan ik dan doen om je beter te laten voelen?
pt_br: Quando você está tendo um dia ruim, o que posso fazer para te ajudar a se sentir melhor?
pt_pt: Quando tens um dia mau, o que posso fazer para te ajudar a sentir melhor?

# qp_177
source: Do you believe in soulmates?
de: Glaubst du an Seelenverwandte?
es: ¿Crees en las almas gemelas?
fr: Crois-tu aux âmes sœurs ?
it: Credi nell'anima gemella?
nl: Geloof je in zielsverwanten?
pt_br: Você acredita em almas gêmeas?
pt_pt: Acreditas em almas gémeas?

# qp_178
source: Do you think negative experiences can transform us into better people?
de: Glaubst du, dass negative Erfahrungen uns zu besseren Menschen machen können?
es: ¿Crees que las experiencias negativas pueden transformarnos en mejores personas?
fr: Penses-tu que les expériences négatives peuvent nous transformer en personne meilleur ?
it: Pensi che le esperienze negative possano trasformarci in persone migliori?
nl: Denk je dat negatieve ervaringen ons tot betere mensen kunnen maken?
pt_br: Você acha que experiências negativas podem nos transformar em pessoas melhores?
pt_pt: Achas que experiências negativas podem transformar-nos em pessoas melhores?

# qp_179
source: What are things you wish you had learned earlier in life?
de: Welche Dinge hättest du gerne früher im Leben gelernt?
es: ¿Qué cosas quisieras haber aprendido antes en la vida?
fr: Quelles sont les choses que tu aurais aimé apprendre plus tôt dans la vie ?
it: Quali sono le cose che avresti voluto imparare prima nella vita?
nl: Welke dingen had je graag eerder in het leven willen leren?
pt_br: Quais coisas você gostaria de ter aprendido mais cedo na vida?
pt_pt: Que coisas gostarias de ter aprendido mais cedo na vida?

# qp_180
source: When did you feel you were starting to fall in love with me?
de: Wann hattest du das Gefühl, dass du anfängst, dich in mich zu verlieben?
es: ¿Cuándo sentiste que empezabas a enamorarte de mí?
fr: Quand as-tu senti que tu commençais à tomber amoureux(se) de moi ?
it: Quando hai sentito che stavi iniziando a innamorarti di me?
nl: Wanneer voelde je dat je verliefd op me begon te worden?
pt_br: Quando você sentiu que estava começando a se apaixonar por mim?
pt_pt: Quando sentiste que começavas a apaixonar-te por mim?

# qp_181
source: What's the most memorable gesture I've made for you?
de: Welche Geste von mir ist dir am meisten im Gedächtnis geblieben?
es: ¿Cuál es el gesto más memorable que he tenido contigo?
fr: Quel est le geste le plus mémorable que j'ai fait pour toi ?
it: Qual è il gesto più memorabile che ho fatto per te?
nl: Wat is het meest gedenkwaardige gebaar dat ik voor je heb gemaakt?
pt_br: Qual foi o gesto mais memorável que eu fiz por você?
pt_pt: Qual foi o gesto mais memorável que fiz por ti?

# qp_182
source: What's the part of your story you rarely tell?
de: Welchen Teil deiner Geschichte erzählst du kaum?
es: ¿Cuál es la parte de tu historia que rara vez cuentas?
fr: Quelle est la partie de ton histoire que tu racontes rarement ?
it: Qual è la parte della tua storia che racconti raramente?
nl: Welk deel van jouw verhaal vertel je zelden?
pt_br: Qual é a parte da sua história que você raramente conta?
pt_pt: Qual é a parte da tua história que raramente contas?

# qp_183
source: What moment of your life would deserve to be told in a book?
de: Welcher Moment deines Lebens hätte ein Buch verdient?
es: ¿Qué momento de tu vida merecería ser contado en un libro?
fr: Quel moment de ta vie mériterait d'être raconté dans un livre ?
it: Quale momento della tua vita meriterebbe di essere raccontato in un libro?
nl: Welk moment uit je leven verdient het om in een boek verteld te worden?
pt_br: Que momento da sua vida mereceria ser contado em um livro?
pt_pt: Que momento da tua vida merecia ser contado num livro?

# qp_184
source: What are truly romantic vacations for you?
de: Was ist für dich wirklich romantischer Urlaub?
es: ¿Qué son para ti unas vacaciones verdaderamente románticas?
fr: C'est quoi, pour toi, des vacances vraiment romantiques ?
it: Cosa sono per te delle vacanze veramente romantiche?
nl: Wat zijn voor jou echt romantische vakanties?
pt_br: O que são férias verdadeiramente românticas para você?
pt_pt: O que são férias verdadeiramente românticas para ti?

# qp_185
source: What promise did you once make but didn't keep? And why?
de: Welches Versprechen hast du mal gegeben, aber nicht gehalten? Und warum?
es: ¿Qué promesa hiciste alguna vez y no cumpliste? ¿Por qué?
fr: Quelle promesse as-tu faite un jour, mais que tu n'as pas tenue ? et pourquoi ?
it: Quale promessa hai fatto e non hai mantenuto? E perché?
nl: Welke belofte heb je ooit gedaan maar niet gehouden? En waarom?
pt_br: Que promessa você fez um dia mas não cumpriu? E por quê?
pt_pt: Que promessa fizeste um dia mas não cumpriste? E porquê?

# qp_186
source: How do you imagine our future together?
de: Wie stellst du dir unsere gemeinsame Zukunft vor?
es: ¿Cómo imaginas nuestro futuro juntos?
fr: Comment imagines-tu notre avenir ensemble ?
it: Come immagini il nostro futuro insieme?
nl: Hoe stel je je onze toekomst samen voor?
pt_br: Como você imagina o nosso futuro juntos?
pt_pt: Como imaginas o nosso futuro juntos?

# qp_187
source: What's your favorite part of our relationship? And the one you like least?
de: Was magst du an unserer Beziehung am meisten? Und was am wenigsten?
es: ¿Cuál es tu parte favorita de nuestra relación? ¿Y la que menos te gusta?
fr: Quelle est ta partie préférée de notre relation ? Et celle que tu aimes le moins ?
it: Qual è la tua parte preferita della nostra relazione? E quella che ti piace di meno?
nl: Wat is je favoriete deel van onze relatie? En welk deel vind je het minst leuk?
pt_br: Qual é a sua parte favorita do nosso relacionamento? E a que você menos gosta?
pt_pt: Qual é a tua parte preferida da nossa relação? E a que gostas menos?

# qp_188
source: Have you ever lied to me when answering these questions?
de: Hast du mir beim Beantworten dieser Fragen schon mal gelogen?
es: ¿Alguna vez me has mentido al responder estas preguntas?
fr: M'as-tu déjà menti en répondant à ces questions ?
it: Hai mai mentito a me rispondendo a queste domande?
nl: Heb je ooit tegen me gelogen bij het beantwoorden van deze vragen?
pt_br: Você já mentiu para mim ao responder essas perguntas?
pt_pt: Já me mentiste ao responder a estas perguntas?

# qp_189
source: Have you ever run away from a situation? How did it go?
de: Bist du schon mal vor einer Situation weggelaufen? Wie ist es ausgegangen?
es: ¿Alguna vez huiste de una situación? ¿Cómo resultó?
fr: T'es-tu déjà enfui(e) d'une situation ? Comment ça s'est passé ?
it: Sei mai fuggito/a da una situazione? Com'è andata?
nl: Ben je ooit weggelopen van een situatie? Hoe is dat verlopen?
pt_br: Você já fugiu de alguma situação? Como foi?
pt_pt: Já fugiste de uma situação? Como correu?

# qp_190
source: Are there signs that show you're not doing well, that I should learn to recognize?
de: Gibt es Zeichen, an denen ich erkennen kann, dass es dir nicht gut geht und die ich lernen sollte zu beachten?
es: ¿Hay señales que indiquen que no estás bien y que yo debería aprender a reconocer?
fr: Y a-t-il des signes qui montrent que tu ne vas pas bien, que je devrais apprendre à repérer ?
it: Ci sono segni che mostrano che non stai bene e che dovrei imparare a riconoscere?
nl: Zijn er tekenen waaruit blijkt dat het niet goed met je gaat, die ik zou moeten leren herkennen?
pt_br: Existem sinais de que você não está bem que eu deva aprender a reconhecer?
pt_pt: Há sinais de que não estás bem que eu deva aprender a reconhecer?

# qp_191
source: What do you prefer about yourself?
de: Was magst du an dir selbst am liebsten?
es: ¿Qué es lo que más te gusta de ti?
fr: Qu'est-ce que tu préfères chez toi ?
it: Cosa preferisci di te stesso/a?
nl: Wat waardeer je het meest aan jezelf?
pt_br: Do que você mais gosta em você?
pt_pt: O que preferes em ti?

# qp_192
source: How do you let off steam or release pressure?
de: Wie baust du Stress ab bzw. lässt Dampf ab?
es: ¿Cómo te desahogas o liberas la presión?
fr: Comment fais-tu pour te défouler ou relâcher la pression ?
it: Come ti sfoghi o liberi la pressione?
nl: Hoe laat je stoom af of ontlaad je spanning?
pt_br: Como você descarrega ou alivia a pressão?
pt_pt: Como te descomprimes ou libertas a pressão?

# qp_193
source: Are there specific qualities you look for in your friends?
de: Gibt es bestimmte Eigenschaften, die du bei Freunden suchst?
es: ¿Hay cualidades específicas que buscas en tus amigos?
fr: Y a-t-il des qualités précises que tu recherches chez tes amis ?
it: Ci sono qualità specifiche che cerchi nei tuoi amici?
nl: Zijn er specifieke eigenschappen die je zoekt in je vrienden?
pt_br: Há qualidades específicas que você procura nos seus amigos?
pt_pt: Há qualidades específicas que procuras nos teus amigos?

# qp_194
source: How do you define a solid relationship?
de: Wie definierst du eine stabile Beziehung?
es: ¿Cómo defines una relación sólida?
fr: Comment définis-tu une relation solide ?
it: Come definisci una relazione solida?
nl: Hoe definieer jij een solide relatie?
pt_br: Como você define um relacionamento sólido?
pt_pt: Como defines uma relação sólida?

# qp_195
source: What emotion have you learned to hide over time?
de: Welche Emotion hast du mit der Zeit gelernt zu verstecken?
es: ¿Qué emoción has aprendido a ocultar con el tiempo?
fr: Quelle émotion as-tu appris à cacher avec le temps ?
it: Quale emozione hai imparato a nascondere nel tempo?
nl: Welke emotie heb je in de loop der tijd geleerd te verbergen?
pt_br: Qual emoção você aprendeu a esconder com o tempo?
pt_pt: Que emoção aprendeste a esconder com o tempo?

# qp_196
source: If you could live one moment again, without changing it, which would you choose?
de: Wenn du einen Moment noch mal erleben könntest, ohne etwas zu ändern – welchen würdest du wählen?
es: Si pudieras vivir de nuevo un momento sin cambiarlo, ¿cuál elegirías?
fr: Si tu pouvais vivre un instant encore une fois, sans le changer, lequel choisirais-tu ?
it: Se potessi rivivere un momento senza cambiarlo, quale sceglieresti?
nl: Als je een moment opnieuw zou kunnen beleven zonder iets te veranderen, welk moment zou je kiezen?
pt_br: Se você pudesse reviver um momento sem mudá-lo, qual escolheria?
pt_pt: Se pudesses reviver um momento sem o mudar, qual escolherias?

# qp_197
source: Do you think it's important to wear a mask in public or should we be fully ourselves?
de: Findest du, man sollte in der Öffentlichkeit eine Maske tragen, oder lieber komplett man selbst sein?
es: ¿Crees que es importante llevar una máscara en público o deberíamos ser totalmente nosotros mismos?
fr: Penses-tu qu'il est important de porter un masque en public ou faut-il être pleinement soi même ?
it: Pensi sia importante indossare una maschera in pubblico o dovremmo essere completamente noi stessi?
nl: Vind je het belangrijk om in het openbaar een masker te dragen of moeten we volledig onszelf zijn?
pt_br: Você acha importante usar uma máscara em público ou devemos ser totalmente nós mesmos?
pt_pt: Achas importante usar uma máscara em público ou devemos ser totalmente nós mesmos?

# qp_198
source: What's the most beautiful compliment I could give you?
de: Was wäre das schönste Kompliment, das ich dir machen könnte?
es: ¿Cuál es el cumplido más hermoso que podría darte?
fr: Quel est le plus beau compliment que je pourrais te faire ?
it: Qual è il complimento più bello che potrei farti?
nl: Wat is het mooiste compliment dat ik je zou kunnen geven?
pt_br: Qual seria o elogio mais bonito que eu poderia te fazer?
pt_pt: Qual seria o elogio mais bonito que eu te poderia fazer?

# qp_199
source: Do you think I'm grateful enough with you? And do I show it?
de: Findest du, ich bin dir gegenüber dankbar genug? Und zeige ich das auch?
es: ¿Crees que soy lo suficientemente agradecido/a contigo? ¿Y te lo demuestro?
fr: Penses-tu que je suis assez reconnaissant(e) avec toi ? et que je te le montre ?
it: Pensi che ti mostri abbastanza gratitudine? E lo dimostro?
nl: Vind je dat ik genoeg dankbaarheid naar jou toon? En laat ik dat merken?
pt_br: Você acha que sou grato o suficiente com você? E eu demonstro isso?
pt_pt: Achas que sou suficientemente grato contigo? E mostro-o?

# qp_200
source: What importance do you place on family?
de: Welche Bedeutung hat Familie für dich?
es: ¿Qué importancia le das a la familia?
fr: Quelle importance accordes-tu à la famille ?
it: Che importanza dai alla famiglia?
nl: Hoe belangrijk is familie voor jou?
pt_br: Que importância você dá à família?
pt_pt: Que importância dás à família?

# qp_201
source: What importance do you place on religion?
de: Welche Bedeutung hat Religion für dich?
es: ¿Qué importancia le das a la religión?
fr: Quelle importance accordes-tu à la religion ?
it: Che importanza dai alla religione?
nl: Hoe belangrijk is religie voor jou?
pt_br: Que importância você dá à religião?
pt_pt: Que importância dás à religião?

# qp_202
source: Do you prefer a lie that feels good or a truth that hurts?
de: Magst du lieber eine Lüge, die gut tut, oder eine Wahrheit, die weh tut?
es: ¿Prefieres una mentira que reconforta o una verdad que duele?
fr: Tu préfères un mensonge qui fait du bien ou une vérité qui blesse ?
it: Preferisci una bugia che fa piacere o una verità che fa male?
nl: Verkies je een leugen die goed voelt of een waarheid die pijn doet?
pt_br: Você prefere uma mentira que conforta ou uma verdade que dói?
pt_pt: Preferes uma mentira que consola ou uma verdade que dói?

# qp_203
source: What wound has shaped part of your personality?
de: Welche Wunde hat einen Teil deiner Persönlichkeit geprägt?
es: ¿Qué herida ha moldeado parte de tu personalidad?
fr: Quelle blessure a formé une partie de ta personnalité ?
it: Quale ferita ha plasmato parte della tua personalità?
nl: Welke wond heeft een deel van jouw persoonlijkheid gevormd?
pt_br: Que ferida moldou parte da sua personalidade?
pt_pt: Que ferida moldou parte da tua personalidade?

# qp_204
source: What would you like to pass on to a child you would raise?
de: Was würdest du einem Kind, das du erziehst, gerne mitgeben?
es: ¿Qué te gustaría transmitir a un niño que criarías?
fr: Qu'est-ce que tu aimerais transmettre à un enfant que tu élèverais ?
it: Cosa ti piacerebbe trasmettere a un bambino che cresceresti?
nl: Wat zou je willen doorgeven aan een kind dat je opvoedt?
pt_br: O que você gostaria de transmitir a um filho que você criasse?
pt_pt: O que gostarias de transmitir a um filho que criasses?

# qp_205
source: Have you ever given up a relationship out of love for yourself?
de: Hast du schon mal eine Beziehung aus Selbstliebe beendet?
es: ¿Has renunciado alguna vez a una relación por amor propio?
fr: As-tu déjà renoncé à une relation par amour de toi-même ?
it: Hai mai rinunciato a una relazione per amore di te stesso/a?
nl: Heb je ooit een relatie opgegeven uit liefde voor jezelf?
pt_br: Você já desistiu de um relacionamento por amor a si mesmo?
pt_pt: Já desististe de uma relação por amor a ti próprio?

# qp_206
source: Do you feel like I prevent you from doing certain things? If yes, do you think it's a good thing?
de: Hast du das Gefühl, dass ich dich von bestimmten Dingen abhalte? Wenn ja, findest du das gut?
es: ¿Sientes que te impido hacer ciertas cosas? Si es así, ¿crees que es algo bueno?
fr: Est-ce que tu as l'impression que je t'empêche de faire certaines choses ? Si oui, penses-tu que c'est une bonne chose ?
it: Senti che ti impedisco di fare certe cose? Se sì, pensi che sia una buona cosa?
nl: Heb je het gevoel dat ik je ervan weerhoud bepaalde dingen te doen? Zo ja, denk je dat dat goed is?
pt_br: Você sente que eu te impeço de fazer certas coisas? Se sim, acha que isso é bom?
pt_pt: Sentes que te impeço de fazer certas coisas? Se sim, achas que é algo positivo?

# qp_207
source: Do you believe in luck?
de: Glaubst du an Glück?
es: ¿Crees en la suerte?
fr: Crois-tu en la chance ?
it: Credi nella fortuna?
nl: Geloof je in geluk?
pt_br: Você acredita na sorte?
pt_pt: Acreditas na sorte?

# qp_208
source: How would your exes describe you?
de: Wie würden dich deine Ex beschreiben?
es: ¿Cómo te describirían tus ex?
fr: Comment tes ex te décriraient-ils/elles ?
it: Come ti descriverebbero i tuoi ex?
nl: Hoe zouden je exen jou beschrijven?
pt_br: Como seus ex te descreveriam?
pt_pt: Como te descreveriam os teus ex?

# qp_209
source: What forms of non-sexual intimacy do you particularly appreciate?
de: Welche Formen von nicht-sexueller Nähe magst du besonders?
es: ¿Qué formas de intimidad no sexual aprecias especialmente?
fr: Quelles formes d'intimité non sexuelles apprécies-tu particulièrement ?
it: Quali forme di intimità non sessuale apprezzi particolarmente?
nl: Welke vormen van niet-seksuele intimiteit waardeer je in het bijzonder?
pt_br: Que formas de intimidade não sexual você aprecia especialmente?
pt_pt: Que formas de intimidade não sexual aprecias especialmente?

# qp_210
source: Do you want to live in another city someday?
de: Möchtest du irgendwann in einer anderen Stadt leben?
es: ¿Quieres vivir en otra ciudad algún día?
fr: As-tu envie de vivre un jour dans une autre ville ?
it: Vorresti vivere un giorno in un'altra città?
nl: Wil je ooit in een andere stad wonen?
pt_br: Você quer morar em outra cidade algum dia?
pt_pt: Queres viver noutra cidade um dia?

# qp_211
source: For you, when do you know it's time to break up with someone?
de: Woran merkst du, dass es Zeit ist, mit jemandem Schluss zu machen?
es: Para ti, ¿cuándo sabes que es hora de romper con alguien?
fr: Pour toi, à quel moment sait-on qu'il faut rompre avec quelqu'un ?
it: Per te, quando si capisce che è il momento di lasciare qualcuno?
nl: Wanneer weet jij dat het tijd is om het met iemand uit te maken?
pt_br: Para você, quando sabemos que é hora de terminar com alguém?
pt_pt: Para ti, quando é que sabemos que é hora de terminar com alguém?

# qp_212
source: What are your reflexes when you're stressed?
de: Was sind deine typischen Reaktionen, wenn du gestresst bist?
es: ¿Cuáles son tus reflejos cuando estás estresado/a?
fr: Quels sont tes réflexes quand tu es stressé(e) ?
it: Quali sono i tuoi riflessi quando sei stressato/a?
nl: Wat zijn je reflexen wanneer je gestrest bent?
pt_br: Quais são seus reflexos quando você está estressado?
pt_pt: Quais são os teus reflexos quando estás stressado?

# qp_213
source: If you could write a letter to your future self, what would it contain?
de: Wenn du deinem zukünftigen Ich einen Brief schreiben könntest – was stünde drin?
es: Si pudieras escribirle una carta a tu futuro yo, ¿qué contendría?
fr: Si tu pouvais écrire une lettre à ton futur toi, que contiendrait-elle ?
it: Se potessi scrivere una lettera al tuo futuro io, cosa conterrebbe?
nl: Als je een brief aan je toekomstige zelf zou kunnen schrijven, wat zou erin staan?
pt_br: Se você pudesse escrever uma carta para seu eu futuro, o que ela conteria?
pt_pt: Se pudesses escrever uma carta ao teu eu futuro, o que conteria?

# qp_214
source: What's the most meaningful conversation you've had?
de: Was war das bedeutungsvollste Gespräch, das du geführt hast?
es: ¿Cuál es la conversación más significativa que has tenido?
fr: Quelle est la conversation la plus marquante que tu aies eue ?
it: Qual è stata la conversazione più significativa che hai avuto?
nl: Wat is het meest betekenisvolle gesprek dat je hebt gehad?
pt_br: Qual foi a conversa mais significativa que você já teve?
pt_pt: Qual foi a conversa mais significativa que já tiveste?

# qp_215
source: Do you consider yourself a good person?
de: Hältst du dich für einen guten Menschen?
es: ¿Te consideras una buena persona?
fr: Est-ce que tu te considères comme une bonne personne ?
it: Ti consideri una brava persona?
nl: Vind je jezelf een goed mens?
pt_br: Você se considera uma boa pessoa?
pt_pt: Consideras-te uma boa pessoa?

# qp_216
source: What's your defense mechanism that few people notice?
de: Welchen Abwehrmechanismus hast du, den kaum jemand bemerkt?
es: ¿Cuál es tu mecanismo de defensa que pocas personas notan?
fr: Quel est ton mécanisme de défense que peu de gens remarquent ?
it: Qual è il tuo meccanismo di difesa che pochi notano?
nl: Wat is jouw verdedigingsmechanisme dat weinig mensen opmerken?
pt_br: Qual é o seu mecanismo de defesa que poucas pessoas percebem?
pt_pt: Qual é o teu mecanismo de defesa que poucas pessoas notam?

# qp_217
source: What do you feel when you look at the sky at night?
de: Was fühlst du, wenn du nachts in den Himmel schaust?
es: ¿Qué sientes cuando miras el cielo por la noche?
fr: Qu'est-ce que tu ressens quand tu regardes le ciel la nuit ?
it: Cosa provi quando guardi il cielo di notte?
nl: Wat voel je als je 's nachts naar de hemel kijkt?
pt_br: O que você sente quando olha para o céu à noite?
pt_pt: O que sentes quando olhas para o céu à noite?

# qp_218
source: Have you ever wanted to disappear to see who would look for you first?
de: Hattest du schon mal den Wunsch, zu verschwinden, um zu sehen, wer dich zuerst suchen würde?
es: ¿Alguna vez has querido desaparecer para ver quién te buscaría primero?
fr: As-tu déjà eu envie de disparaître pour voir qui te chercherait en premier ?
it: Hai mai desiderato scomparire per vedere chi ti cercherebbe per primo?
nl: Heb je ooit willen verdwijnen om te zien wie je als eerste zou zoeken?
pt_br: Você já quis desaparecer para ver quem te procuraria primeiro?
pt_pt: Já quiseste desaparecer para ver quem te procuraria primeiro?
